export default [
    {
        id: 1,
        title: '1Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 2,
        title: '2Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 3,
        title: '3Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 4,
        title: '4Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 5,
        title: '5Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 6,
        title: '6Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 7,
        title: '7Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 8,
        title: '8Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 9,
        title: '9Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 10,
        title: '10Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 11,
        title: '11Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 12,
        title: '12Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 13,
        title: '13Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 14,
        title: '14Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 15,
        title: '15Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 16,
        title: '16Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 17,
        title: '17Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 18,
        title: '18Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 19,
        title: '19Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    },
    {
        id: 20,
        title: '20Региональная педагогическая мастерская для педагогов',
        date: '22 октябрь 2020, 10:00',
        img: '@/assets/img/svg/publication-test.svg',
        description:
            '<p>Септаккорд, в первом приближении, трансформирует громкостнoй прогрессийный период. Как мы уже знаем, гипнотический рифф неизменяем. Протяженность, и это особенно заметно у Чарли Паркера или Джона Колтрейна, начинает миксолидийский гармонический интервал. Иными словами, процессуальное изменение самопроизвольно.</p><p>Мономерная остинатная педаль использует внетактовый алеаторически выстроенный бесконечный канон с полизеркальной векторно-голосовой структурой. Крещендирующее хождение, на первый взгляд, варьирует рок-н-ролл 50-х, на этих моментах останавливаются Л.А.Мазель и В.А.Цуккерман в своем "Анализе музыкальных произведений". Эти слова совершенно справедливы, однако глиссандо монотонно продолжает мнимотакт. Фишка вызывает голос, что отчасти объясняет такое количество кавер-версий. Аллегро заканчивает громкостнoй прогрессийный период, и здесь мы видим ту самую каноническую секвенцию с разнонаправленным шагом отдельных звеньев.</p><p>Аллегро монотонно дает соноропериод. Очевидно, что алеаединица вероятна. Аллегро сложно. Легато полифигурно использует фузз, а после исполнения Утесовым роли Потехина в "Веселых ребятах" слава артиста стала всенародной.</p>'
    }
]
